Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samediggi.no/samediggi-article-3115.html.tmx
Source language: nob
Languages: sme

source: Godkjente lister til sametingsvalget - Sámediggi Sametinget
sme: Dohkkehuvvon listta sámediggeválgii - Sámediggi Sametinget

source: Godkjente lister til sametingsvalget
sme: Dohkkehuvvon listta sámediggeválgii

source: For kommunene til bruk under tidligstemmegivningen og forhåndsstemmegivningen.
sme: Veahkki gielddaide árrajienasteapmái ja ovdalgihtiijienasteapmái.

source: Østre valgkrets har 9 lister:
sme: Nuortaguovllu válgabiire s leat 9 listta:

source: - Árja, Det norske Arbeiderparti, Felleslista, Fremskrittspartiet, Høyre, NSR.
sme: - Árja, Norgga Bargiidbellodat, Oktasašlista, Ovddádusbellodat, Olgešbellodat, NSR.

source: , Ofelaš, Samenes Folkeforbund og Senterpartiet.
sme: , Ofelaš, Sámiid Álbmotlihttu ja Guovddášbellodat

source: Ávjovári valgrets har 11 lister:
sme: Ávjovári válgabiire s leat 11 listta:

source: - Árja, Det norske Arbeiderparti, Fastboendes liste, Fremskrittspartiet, Høyre, Johttisápmelaččaid Listu, Kristelig Folkeparti, Norske Samers Riksforbund, Samefolkets Parti, Senterpartiet og Venstre.
sme: - Árja, Norgga Bargiidbellodat, Dáloniid Listu, Ovddádusbellodat, Olgešbellodat, Johttisápmelaččaid Listu, Ávjovári Kristtalaš Álbmotbellodat, Norgga Sámiid Riikasearvi, Sámeálbmot Bellodat, Guovddášbellodat ja Gurutbellodat.

source: Nordre valgkrets har 9 lister:
sme: Davvegouvllu válgabiire s leat 9 listta:

source: - Árja, Det norske Arbeiderparti, Fremskrittspartiet, Høyre, Nordkalottfolket, Norske Samers Riksforbund, Samenes Folkeforbund, Senterpartiet og Sosialistisk Venstreparti.
sme: - Árja, Norgga Bargiidbellodat, Ovddádusbellodat, Olgešbellodat, Nordkalottfolket, Norgga Sámiid Riikasearvi, Sámiid Álbmotlihttu, Guovddášbellodat ja Sosialisttalaš Gurutbellodat.

source: Gaisi valgkrets har 7 lister:
sme: Gáiseguovllu válgabiire s leat 7 listta:

source: - Árja, Det norske Arbeiderparti, Fremskrittspartiet, Høyre, Norske Samers Riksforbund, Samenes Folkeforbund og Senterpartiet.
sme: - Árja, Norgga Bargiidbellodat, Ovddádusbellodat, Olgešbellodat, Norgga Sámiid Riikasearvi, Sámiid Álbmotlihttu ja Guovddášbellodat.

source: Vesthavet valgkrets har 6 lister:
sme: Viestarmera válggabijrra / Viesttarmeara válgabiire s leat 6 listta:

source: - Det norske Arbeiderparti, Fremskrittspartiet, Norske Samers Riksforbund, Samenes Folkeforbund, Sjaddo og Senterpartiet.
sme: - Norgga Bargiidbellodat, Ovddádusbellodat, Norgga Sámiid Riikasearvi, Sámiid Álbmotlihttu, Sjaddo ja Guovddášbellodat.

source: Sørsamisk valgkrets har 5 lister:
sme: Åarjel-Saepmie veeljemegievlie / Lulli-Sámi válgabiires leat 5 listta:

source: - Det norske Arbeiderparti, Norske Samers Riksforbund, Samenes Folkeforbund, Senterpartiet og Åarjel-Saemiej Gielh.
sme: - Norgga Bargiidbellodat, Norgga Sámiid Riikasearvi, Sámiid Álbmotlihttu, Guovddášbellodat ja Åarjel-Saemiej Gielh.

source: Sør-Norge valgkrets har 7 lister:
sme: Lulli-Norgga válgabiire leat 7 listta:

source: - Árja, Det norske Arbeiderparti, Høyre, Norske Samers Riksforbund, Samefolkets parti, Samer bosatt i Sør-Norge og Samenes Folkeforbund.
sme: - Árja, Norgga Bargiidbellodat, Olgešbellodat, Norgga Sámiid Riikasearvi, Sámeálbmot Bellodat, Samer bosatt i Sør-Norge ja Sámiid Álbmotlihttu.
